NSHumanReadableCopyright = "Copyright 2013 Google Inc. Kaikki oikeudet pidätetään.";
WebPluginDescription = "Chrome-etäkäytön isäntä";
WebPluginName = "Anna toisen käyttäjän käyttää tietokonettasi turvallisesti internetin kautta.";